ru={
    "2G": {
        "1R": "PHAEDRA",
        "1S": "THE BERMUDA TRIANGLE"
    },
    "3AF2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AF1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "SS20": {
        "R5": "ПОЙТИ К ДОКТОРУ ХЭЙНС",
        "3Nx": "ВЕРНУТЬСЯ"
    },
    "SS21": {
        "R6": "'ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ'",
        "5H": "УБИТЬ ПАПУ"
    },
    "SS22": {
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?",
        "5H": "УБИТЬ ПАПУ"
    },
    "2Bp2": {
        "No": "НЕТ"
    },
    "3Xcd": {
        "nsg-ThrowThemChoice": "ВЫКИНЬ ИХ",
        "nsg-FlushThemChoice3X": "СМОЙ В УНИТАЗ"
    },
    "2Bp1": {
        "No": "НЕТ",
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "Z62f": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3Vx": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "S44A": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "Z62e": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "S44B": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "Z62d": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "7D": {
        "Yeah": "СОГЛАСИТЬСЯ С ДОВОДАМИ",
        "FYeah": "ЗАДАТЬ ЖАРУ!",
        "7L": "ВЫПРЫГНУТЬ В ОКНО",
        "7H": "ДРАТЬСЯ С НЕЙ"
    },
    "Z62c": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3Vff": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "1H": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Qnw-1Qtt": "ОТКАЗАТЬСЯ"
    },
    "ZQ": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "1G": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Qnw-1Qtt": "ОТКАЗАТЬСЯ"
    },
    "ZP": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "5AG2": {
        "5AH": "ПОЗВОЛИТЬ УЙТИ",
        "5AJ": "УБИТЬ ЕГО"
    },
    "SS16": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "3Vx": "ВЕРНУТЬСЯ"
    },
    "SS17": {
        "R4": "ИДТИ ЗА КОЛИНОМ",
        "3Vx": "ВЕРНУТЬСЯ"
    },
    "1S": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "SS18": {
        "3Vx": "ВЕРНУТЬСЯ"
    },
    "1R": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "SS19": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "3Nx": "ВЕРНУТЬСЯ"
    },
    "Z62b": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "Z62a": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "2Bt1": {
        "No": "НЕТ",
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "3Vfs": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "SS10": {
        "1PA": "ВЕРНУТЬСЯ"
    },
    "SS11": {
        "nsg-SS11-0": "РАБОТАТЬ В ТАКЕРСОФТ?",
        "3Ax": "ВЕРНУТЬСЯ"
    },
    "SS12": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "3Ax": "ВЕРНУТЬСЯ"
    },
    "SS13": {
        "3Ax": "ВЕРНУТЬСЯ"
    },
    "SS14": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "nsg-SS14-1": "ВЕРНУТЬСЯ"
    },
    "SS15": {
        "R4": "ИДТИ ЗА КОЛИНОМ",
        "nsg-SS15-1": "ВЕРНУТЬСЯ"
    },
    "3Nx": {
        "8L": "СТЕФАН",
        "3Q": "КОЛИН"
    },
    "2B": {
        "No": "НЕТ",
        "1R": "PHAEDRA",
        "1S": "THE BERMUDA TRIANGLE"
    },
    "S35B": {
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "2Gp1": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "3AH2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3Wbs": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "1HB": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Q_rewatch": "ОТКАЗАТЬСЯ"
    },
    "3AH1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "S59A": {
        "nsg-S59A-0": "РАСЧЛЕНИТЬ ИЛИ ЗАКОПАТЬ?",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "S59B": {
        "nsg-S59B-0": "РАСЧЛЕНИТЬ ИЛИ ЗАКОПАТЬ?",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "S35A": {
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "5A": {
        "5H": "УБИТЬ ПАПУ",
        "5G": "УСПОКОИТЬСЯ"
    },
    "5QA": {
        "5UA": "ДА",
        "5TA": "НЕТ"
    },
    "1QA": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "8JB1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "S34A": {
        "R4": "ИДТИ ЗА КОЛИНОМ",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "3N": {
        "8L": "СТЕФАН",
        "3Q": "КОЛИН"
    },
    "8JB2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "S34B": {
        "R4": "ИДТИ ЗА КОЛИНОМ",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "1Qtt": {
        "nsg-2BChoice": "ДА",
        "2GA": "НЕТ"
    },
    "3M": {
        "3N": "ДА",
        "3P": "НЕТ"
    },
    "3L": {
        "nsg-VisitHaynesChoice": "ПОЙТИ К ДОКТОРУ ХЭЙНС",
        "nsg-FollowColinChoice": "ИДТИ ЗА КОЛИНОМ"
    },
    "3J": {
        "nsg-VisitHaynesChoice": "ПОЙТИ К ДОКТОРУ ХЭЙНС",
        "nsg-FollowColinChoice": "ИДТИ ЗА КОЛИНОМ"
    },
    "5AD": {
        "5AF": "БЕЗ ПОНЯТИЯ",
        "5AE": "ОН ВЫПРЫГНУЛ"
    },
    "3R": {
        "3U": "ГРЫЗТЬ НОГТИ",
        "3T": "ПОТЕРЕБИТЬ МОЧКУ УХА"
    },
    "3P": {
        "8L": "СТЕФАН",
        "3Q": "КОЛИН"
    },
    "3Z": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "3X": {
        "8B_Variant2": "ПРИМИ ТАБЛЕТКИ",
        "nsg-FlushThemChoice3X": "СМОЙ ИХ В УНИТАЗ"
    },
    "3VA": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "3Wbf": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "ZK1": {
        "8J": "TOY — ИГРУШКА",
        "nsg-PAXChoice": "PAX — ДЕМОН"
    },
    "ZK2": {
        "nsg-PAXChoice": "PAX — ДЕМОН",
        "nsg-PACStudyChoice": "PAC — ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ"
    },
    "5AG": {
        "5AH": "ПОЗВОЛИТЬ УЙТИ",
        "5AJ": "УБИТЬ ЕГО"
    },
    "ZK3": {
        "8J": "TOY — ИГРУШКА",
        "nsg-PACStudyChoice": "PAC — ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ"
    },
    "3VB": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "3AB2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AB1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "2Bt2": {
        "No": "НЕТ"
    },
    "3AJ2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AJ1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "S37A": {
        "R2": "ЗАБРАТЬ КРОЛИКА У ПАПЫ",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "S37B": {
        "R2": "ЗАБРАТЬ КРОЛИКА У ПАПЫ",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "5AD2": {
        "5AF": "БЕЗ ПОНЯТИЯ",
        "5AE": "ОН ВЫПРЫГНУЛ"
    },
    "3Xxc": {
        "8B": "ВЫКИНЬ ИХ",
        "nsg-FlushThemChoice3X": "СМОЙ ИХ В УНИТАЗ"
    },
    "7B": {
        "7C": "РАССКАЗАТЬ ПОДРОБНЕЕ",
        "7D": "ОСТАНОВИТЬ РАЗГОВОР"
    },
    "7A": {
        "7B": "РАССКАЗАТЬ ПОДРОБНЕЕ",
        "7B2": "ПОПРОБОВАТЬ ОБЪЯСНИТЬ"
    },
    "3Xxa": {
        "8B_Variant2": "ПРИМИ ТАБЛЕТКИ",
        "nsg-FlushThemChoice3X": "СМОЙ ИХ В УНИТАЗ"
    },
    "3Ax": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "3AK1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "7H": {
        "7K": "РАЗРУБАЮЩИЙ УДАР КАРАТЕ",
        "7J": "УДАРЬ ЕГО ПО ЯЙЦАМ"
    },
    "5Q": {
        "5U": "ДА",
        "5T": "НЕТ"
    },
    "SS7": {
        "R1": "ВЗЯТЬ ФОТО",
        "5H": "УБИТЬ ПАПУ"
    },
    "SS8": {
        "R2": "ЗАБРАТЬ КРОЛИКА У ПАПЫ",
        "5H": "УБИТЬ ПАПУ"
    },
    "SS9": {
        "R4": "ИДТИ ЗА КОЛИНОМ",
        "5H": "УБИТЬ ПАПУ"
    },
    "SS3": {
        "R2": "ЗАБРАТЬ КРОЛИКА У ПАПЫ",
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?"
    },
    "SS4": {
        "R4": "ИДТИ ЗА КОЛИНОМ",
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?"
    },
    "SS5": {
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?"
    },
    "SS6": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "5H": "УБИТЬ ПАПУ"
    },
    "1GB": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Q_rewatch": "ОТКАЗАТЬСЯ"
    },
    "SS1": {
        "R3": "ПОГОВОРИТЬ О МАМЕ",
        "R4": "ИДТИ ЗА КОЛИНОМ"
    },
    "1GA": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Q_rewatch": "ОТКАЗАТЬСЯ"
    },
    "5V": {
        "nsg-5V-0": "ЗАКОПАТЬ ТЕЛО",
        "nsg-5V-1": "РАСЧЛЕНИТЬ"
    },
    "SS2": {
        "R1": "ВЗЯТЬ ФОТО",
        "nsg-WhoThereChoice": "КТО ЗДЕСЬ?"
    },
    "S36A": {
        "R1": "ВЗЯТЬ ФОТО",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "S36B": {
        "R1": "ВЗЯТЬ ФОТО",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "SS52": {
        "nsg-SS52-0": "РАСЧЛЕНИТЬ ИЛИ ЗАКОПАТЬ?",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "SS53": {
        "nsg-SS53-0": "РАСЧЛЕНИТЬ ИЛИ ЗАКОПАТЬ?",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "SS54": {
        "nsg-WhoThereChoice-SS54": "КТО ЗДЕСЬ?",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "SS55": {
        "nsg-SS55-0": "ВЗЯТЬ ФОТО",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "1HA": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Q_rewatch": "ОТКАЗАТЬСЯ"
    },
    "SS56": {
        "nsg-SS56-0": "ЗАБРАТЬ КРОЛИКА У ПАПЫ",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "3Vbs": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "SS57": {
        "R6": "'ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ'",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "3Vbf": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "1PA": {
        "nsg-8AChoice": "СОГЛАСИТЬСЯ",
        "nsg-1Q_rewatch": "ОТКАЗАТЬСЯ"
    },
    "1Qnw": {
        "nsg-2BChoice": "ДА",
        "2GA": "НЕТ"
    },
    "Z4cd": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "SS50": {
        "nsg-SS50-0": "ПОГОВОРИТЬ О МАМЕ",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "SS51": {
        "nsg-SS51-0": "ИДТИ ЗА КОЛИНОМ",
        "0cr2": "ВЫЙТИ В ТИТРЫ"
    },
    "Z61e": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AD3": {
        "8J": "TOY — ИГРУШКА",
        "nsg-PACStudyChoice": "PAC — ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ"
    },
    "Z61d": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "Z4": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "Z61c": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "Z61b": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "Z1": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "Z61f": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "Z61a": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AD2": {
        "nsg-PAXChoice": "PAX — ДЕМОН",
        "nsg-PACStudyChoice": "PAC — ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ"
    },
    "3AD1": {
        "8J": "TOY — ИГРУШКА",
        "nsg-PAXChoice": "PAX — ДЕМОН"
    },
    "ZE": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "ZD": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "4C2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "ZB": {
        "nsg-2BChoice": "ДА",
        "2GA": "НЕТ"
    },
    "1E": {
        "1H": "THOMPSON TWINS",
        "1G": "NOW 2"
    },
    "3Xac": {
        "nsg-ThrowThemChoice": "ВЫКИНЬ ИХ",
        "nsg-FlushThemChoice3X": "СМОЙ ИХ В УНИТАЗ"
    },
    "1D": {
        "1H": "THOMPSON TWINS",
        "1G": "NOW 2"
    },
    "3Xa": {
        "8B_Variant2": "ПРИМИ ТАБЛЕТКИ",
        "nsg-FlushThemChoice3X": "СМОЙ ИХ В УНИТАЗ"
    },
    "ZK": {
        "nsg-JFDChoice": "JFD — ДЖЕРОМ Ф. ДЕЙВИС",
        "nsg-PAXChoice": "PAX — ДЕМОН"
    },
    "1A": {
        "1E": "SUGAR PUFFS",
        "1D": "FROSTIES"
    },
    "4C1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "ZJ": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "ZH": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "ZG": {
        "8L": "СТЕФАН",
        "3Q": "КОЛИН"
    },
    "3AD": {
        "nsg-JFDChoice": "JFD — ДЖЕРОМ Ф. ДЕЙВИС",
        "nsg-PAXChoice": "PAX — ДЕМОН"
    },
    "3AC2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AC": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "3AB": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "ZHw6": {
        "nsg-FamilyPhotoChoice": "ВЗЯТЬ СЕМЕЙНОЕ ФОТО",
        "nsg-BookChoice": "ВЗЯТЬ КНИГУ"
    },
    "3AH": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "3Wff": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "3AF": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "3AK2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "2GA": {
        "nsg-2BChoice": "ДА",
        "nsg-2GChoice": "НЕТ"
    },
    "S38A": {
        "R6": "'ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ'",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "S38B": {
        "R6": "'ПРОГРАММИРОВАНИЕ И КОНТРОЛЬ'",
        "0cr1": "ВЫЙТИ В ТИТРЫ"
    },
    "3AC1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "2Gt1": {
        "3B": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "3C": "КРИКНУТЬ НА ПАПУ"
    },
    "3AL2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3Wfs": {
        "3Y": "РАЗДОЛБАТЬ КОМПЬЮТЕР",
        "3Z": "УДАРИТЬ ПО СТОЛУ"
    },
    "3AL1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "3AL": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "3AK": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "8K": {
        "nsg-8K-0": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-8K-1": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "3AJ": {
        "nsg-ThrowTeaChoice": "ВЫЛИТЬ ЧАЙ НА КОМПЬЮТЕР",
        "nsg-DestroyComputerChoice": "РАЗДОЛБАТЬ КОМПЬЮТЕР"
    },
    "8J": {
        "8JA": "ДА",
        "nsg-8J-1": "НЕТ"
    },
    "4D2": {
        "7A": "ЛОГОТИП НЕТФЛИКСА",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "4D1": {
        "nsg-LettersPACSChoice": "P.A.C.S.",
        "nsg-WhiteBearChoice": "СИМВОЛ 'ВЫБОРА НЕТ'"
    },
    "5VA": {
        "nsg-5V-0": "ЗАКОПАТЬ ТЕЛО",
        "nsg-5V-1": "РАСЧЛЕНИТЬ"
    }
}